CFBundleDisplayName = "Google Chrome";
CFBundleGetInfoString = "Google Chrome 40.0.2214.111, కాపీరైట్ 2015 Google Inc. సర్వ హక్కులు ప్రత్యేకించబడ్డాయి.";
CFBundleName = "Chrome";
NSContactsUsageDescription = "Chromeలో ఫారమ్‌లను మరింత శీఘ్రంగా పూరించడానికి మీ పరిచయాల్లోని వివరాలు మీకు సహాయపడవచ్చు.";
NSHumanReadableCopyright = "కాపీరైట్ 2015 Google Inc. సర్వ హక్కులు ప్రత్యేకించబడ్డాయి.";
